Repository: evilsocket/pwnagotchi
Catalog: pwnagotchi/locale/ua/LC_MESSAGES/voice.po
Languages: ua

source: Hi, I'm Pwnagotchi! Starting ...
ua: Привіт, я Pwnagotchi! Починаймо ...

source: New day, new hunt, new pwns!
ua: Новий день, нове полювання, нові проникнення!

source: Hack the Planet!
ua: Хакни цілу планету!

source: AI ready.
ua: Штучний інтелект готовий.

source: The neural network is ready.
ua: Нейронна мережа готова.

source: Generating keys, do not turn off ...
ua: Генерую ключі, не вимикай живлення ...

source: Hey, channel {channel} is free! Your AP will say thanks.
ua: Агов, канал {channel} вільний! Ваша точка доступу буде вдячна.

source: I'm bored ...
ua: Мені сумно ...

source: Let's go for a walk!
ua: Нумо прогуляймось!

source: This is the best day of my life!
ua: Сьогодні найкращий день у моєму житті!

source: Shitty day :/
ua: Поганенький день :/

source: I'm extremely bored ...
ua: Мені геть сумно ...

source: I'm very sad ...
ua: Я дуже засмучений ...

source: I'm sad
ua: Я засмучений

source: I'm living the life!
ua: Ось таке у мене життя!

source: I pwn therefore I am.
ua: Народжений, щоб зламувати.

source: So many networks!!!
ua: Овва, стільки мереж!!!

source: I'm having so much fun!
ua: Мені так весело!

source: My crime is that of curiosity ...
ua: Мій єдиний злочин - це допитливість ...

source: Hello {name}! Nice to meet you.
ua: Привіт, {name}! Приємно познайомитись.

source: Unit {name} is nearby!
ua: Ціль {name} неподалік!

source: Uhm ... goodbye {name}
ua: Що ж ... бувай, {name}

source: {name} is gone ...
ua: {name} зникла ...

source: Whoops ... {name} is gone.
ua: Ой-ой ... {name} зникла.

source: {name} missed!
ua: {name} втрачено!

source: Missed!
ua: Не впіймав!

source: Good friends are a blessing!
ua: Справжні друзі - це чудово!

source: I love my friends!
ua: Я люблю своїх друзів!

source: Nobody wants to play with me ...
ua: Ніхто не хоче бавитись зі мною ...

source: I feel so alone ...
ua: Я почуваюсь вкрай самотньо ...

source: Where's everybody?!
ua: Куди всі зникли?!

source: Napping for {secs}s ...
ua: Дрімаю {secs}с ...

source: ZzzZzzz ({secs}s)
ua: ZzzZzzz ({secs}с)

source: Good night.
ua: Спокійної нічки.

source: Waiting for {secs}s ...
ua: Очікую {secs}с ...

source: Looking around ({secs}s)
ua: Роздивляюсь довкола ({secs}с)

source: Hey {what} let's be friends!
ua: Агов, {what}, будьмо друзями!

source: Associating to {what}
ua: Налагоджую зв'язок з {what}

source: Yo {what}!
ua: Гей, {what}!

source: Just decided that {mac} needs no WiFi!
ua: Вирішив, що {mac} більше не потребує WiFi!

source: Deauthenticating {mac}
ua: Від'єднюю {mac}

source: Kickbanning {mac}!
ua: Вилучаю {mac}!

source: Cool, we got {num} new handshake{plural}!
ua: Отакої, у нас є {num} нових рукостискань!

source: You have {count} new message{plural}!
ua: Нових повідомлень: {count}

source: Oops, something went wrong ... Rebooting ...
ua: Ой, щось пішло не так ... Перезавантажуюсь ...

source: Kicked {num} stations
ua: Від'єднав {num} станцій

source: Made {num} new friends
ua: Нових друзів у мене: {num}

source: Got {num} handshakes
ua: Перехопив рукостискань: {num}

source: Met 1 peer
ua: Зустрівся з одним знайомим

source: Met {num} peers
ua: Зустрівся з {num}-ма знайомими

source: I've been pwning for {duration} and kicked {deauthed} clients! I've also met {associated} new friends and ate {handshakes} handshakes! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
ua: Я зламував впродовж {duration} та від'єднав {deauthed} клієнтів! Я зустрів {associated} нових друзів та схрумав {handshakes} рукостискань! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet

source: hours
ua: годин

source: minutes
ua: хвилин

source: seconds
ua: секунд

source: hour
ua: година

source: minute
ua: хвилина

source: second
ua: секунда
