Repository: evilsocket/pwnagotchi
Catalog: pwnagotchi/locale/*/LC_MESSAGES/voice.po
Languages: af, bg, cs, de, fi, fr, ga, hr, hu, is, jp, mk, no, pl, ro, ru, se

source: ZzzzZZzzzzZzzz
fi: ...zzZZzz...
jp: すやすや〜
mk: ДреееММмммМммм
ru: Хрррр...

source: Hi, I'm Pwnagotchi! Starting ...
af: Hi, ek is Pwnagotchi! Begin tans ...
bg: Здравей, аз съм Pwnagotchi! Стартиране ...
cs: Ahoj, já jsem Pwnagotchi! Startuju ...
de: Hi, ich bin ein Pwnagotchi! Starte...
fi: Huomenta! Pwnagotchi käynnistyy...
fr: Bonjour, je suis Pwnagotchi ! Démarrage...
ga: Dia Duit, Pwnagotchi is ainm dom! Ag tosú ...
hr: Zdravo, ja sam Pwnagotchi! Pokrećem se ...
hu: Hali, Pwnagotchi vagyok! Indítás ...
is: Hæ, Ég heiti Pwnagotchi! Ræsi..
jp: 僕、 ポーナゴッチです！
mk: Здраво, јас сум Pwnagotchi! Почнувам ...
no: Hei, jeg er Pwnagotchi! Starter ...
pl: Hej, jestem Pwnagotchi! Uruchamianie ...
ro: Buna, sunt Pwnagotchi! Pornesc...
ru: Привет, я Pwnagotchi! Стартуем!
se: Hej, jag är Pwnagotchi! Startar ...

source: New day, new hunt, new pwns!
af: Nuwe dag, nuwe jag, nuwe pwns!
bg: Нов ден, нов лов, нови pwns!
cs: Nový den, nový lov, nové úlovky!
de: Neuer Tag, neue Jagd, neue Pwns!
fi: Uus päivä, uudet kujeet!
fr: Nouveau jour, nouvelle chasse, nouveaux pwns !
ga: Lá nua, seilg nua, pwns nua!
hr: Novi dan, novi lov, nove pobjede!
hu: Új nap, új vadászat, új hálózatok!
is: Nýr dagur, Ný veiði, Ný pwns!
jp: ポーンしようよ。
mk: Нов ден, нов лов, ќе си газиме!
no: En ny dag, ny jakt, og nye pwns!
pl: Nowy dzień, nowe łowy, nowe pwny!
ro: O noua zi, o noua vanatoare, noi pwn-uri!
ru: Новый день, новая охота, новые взломы!
se: Ny dag, ny jakt, nya pwns!

source: Hack the Planet!
af: Hack die wêreld!
bg: Хакни планетата!
cs: Hackni celou planetu!
de: Hack den Planeten!
fr: Hack la planète !
ga: Haic An Phláinéid!
hr: Hakiraj planet!
hu: Törd meg a bolygót!
is: Hakkaðu plánetuna!
jp: ハックザプラネット！
mk: Хак д Планет!
no: Hack planeten!
pl: Hakujmy planetę!
ro: Pirateaza planeta!
ru: Взломай эту Планету!
se: Hacka planeten!

source: AI ready.
af: AI gereed.
bg: AI готов.
cs: AI připraveno.
de: KI bereit.
fi: Tekoäly ladattu.
fr: L'IA est prête.
ga: AI réidh.
hr: UI spremna.
hu: MI kész.
is: AI tilbúið.
jp: AIの準備ができました。
mk: AI спремно.
no: AI klart.
pl: SI gotowa.
ro: AI-ul e gata.
ru: A.I. готов.
se: AI klar.

source: The neural network is ready.
af: Die neurale netwerk is gereed.
bg: Невронната мрежа е готова.
cs: Neuronová síť je připravena.
de: Das neurale Netz ist bereit.
fi: Neuroverkosto ladattu.
fr: Le réseau neuronal est prêt.
ga: Tá an líonra néarach réidh.
hr: Neuralna mreža je spremna.
hu: A neurális hálózat készen áll.
is: Tauganetið er tilbúið.
jp: ニューラルネットワークの 準備ができました。
mk: Невронската мрежае спремна.
no: Det nevrale nettverket er klart.
pl: Sieć neuronowa jest gotowa.
ro: Rețeaua neuronală este gata.
ru: Нейронная сеть готова.
se: Det neurala nätverket är klart.

source: Generating keys, do not turn off ...
af: Genereer wagwoord, moenie afskakel nie ...
bg: Генериране на ключове, не изключвай ...
cs: Generování klíčů, nevypínej mě...
de: Generiere Schlüssel, nicht ausschalten...
fi: Luodaan avaimia, älä katkaise virtaa...
fr: Génération des clés, ne pas éteindre...
hr: Generiram ključeve, nemoj me gasiti ...
hu: Kulcspár generálása, ne kapcsold ki az eszközt ...
is: Bý til lykla, ekki slökkva á.
jp: 鍵生成をしてます。 電源を落とさないでね。
no: Generer nøkkler, ikke skru meg av ...
pl: Generuję klucze, nie wyłączaj ...
ro: Se generează chei, nu închide...
ru: Генерация ключей, не выключайте...

source: Hey, channel {channel} is free! Your AP will say thanks.
af: Haai, kanaal {channel} is gratis! Jou AP sal dankie sê.
bg: Здравей, канал {channel} е свободен! твоя AP ще каже благодаря.
cs: Hej, kanál {channel} je volný! Tvůj AP ti poděkuje.
de: Hey, Channel {channel} ist frei! Dein AP wird es Dir danken.
fi: Hei, kanava {channel} on vapaana! Reitittimesi kiittää.
fr: Hey, le canal {channel} est libre! Ton point d'accès va te remercier.
ga: Hé, tá cainéal {channel} ar fail! Déarfaidh do PR go raibh maith agat.
hr: Hej, kanal {channel} je slobodan! Tvoj AP ti zahvaljuje.
hu: A {channel}. számú csatorna üres! Az AP-d meg fogja köszönni.
is: Hæ, Rás {channel} er líka ókeypis! AP þinn mun þakka fyrir.
jp: チャンネル {channel} はfreeだよ。ありがとうね。
mk: Еј, каналот {channel} еслободен! APто ќе тикаже фала.
no: Hei, kanalen {channel} er åpen! AP-en din takker.
pl: Hej, kanał {channel} jest wolny! Twój AP będzie Ci wdzięczny.
ro: Hey, canalul {channel} este liber! AP-ul tău îti va mulțumi.
ru: Эй, канал {channel} свободен! Ваша точка доступа скажет спасибо.
se: Du, kanal {channel} är ledig! Din AP will gilla detta.

source: Reading last session logs ...
af: Lees laaste sessie logs ...
cs: Čtení posledních zpráv z logu ...
de: Lese die Logs der letzten Session...
fi: Luetaan viime istunnon lokeja...
fr: Lecture des logs de la dernière session ...
hr: Čitam logove zadnje sesije ...
is: Les fyrri leiðarbók...
jp: session log を読んでます。
no: Leser forrige sesjonen's logs ...
pl: Czytam logi z ostatniej sesji ...
ro: Se citesc log-urile din sesiunea anterioara...
ru: Чтение логов последнего сеанса...

source: Read {lines_so_far} log lines so far ...
af: Ek het {lines_so_far} tot dusver gelees ...
cs: Zatím přečteno {lines_so_far} řádků logu ...
de: Bisher {lines_so_far} Zeilen im Log gelesen...
fi: {lines_so_far} riviä luettu...
fr: Jusqu'ici, {lines_so_far} lignes lues dans le log ...
hr: Pročitao {lines_so_far} linija loga zasad ...
hu: Az utolsó munkamenet logjainak olvasása ...
is: Ég las {lines_so_far} leiðarbók línur hingað til...
jp: {lines_so_far} 行目長いよぉ。
no: Har lest {lines_so_far} linjer hittil ...
pl: Na razie przeczytałem {lines_so_far} linii logów ...
ro: Am citit {lines_so_far} linii din log pana acum...
ru: Чтение {lines_so_far} строк журнала...

source: I'm bored ...
af: Ek's verveeld ...
bg: Скучно ми е ...
cs: Nudím se ...
de: Mir ist langweilig...
fi: Tylsää...
fr: Je m'ennuie...
ga: Tá leadrán orm ...
hr: Dosadno mi je ...
hu: Unatkozom ...
is: Mér leiðist ...
jp: 退屈だぁ。。。
mk: Досаднооо ...
no: Kjeder meg ...
pl: Nudzi mi się ...
ro: Sunt plictisit...
ru: Мне скучно …
se: Jag har det så tråkigt...

source: Let's go for a walk!
af: Kom ons gaan vir 'n loopie!
bg: Хайда да се поразходим!
cs: Pojďme se projít!
de: Lass uns spazieren gehen!
fi: Mennään kävelylle!
fr: Allons faire un tour !
ga: Siúil liom, le do thoil!
hr: Ajmo u šetnju!
hu: Menjünk sétálni!
is: Förum í göngutúr!
jp: 散歩に行こうよ！
mk: Ајде да шетнеме!
no: La oss stikke på tur!
pl: Chodźmy na spacer!
ro: Hai să ne plimbăm!
ru: Пойдем прогуляемся!
se: Dags för en promenad!

source: This is the best day of my life!
af: Dit is die beste dag van my lewe!
bg: Това е най-добрият ден в живота ми!
cs: Tohle je nejlepší den mého života!
de: Das ist der beste Tag meines Lebens!
fi: Paras päivä ikinä!
fr: C'est le meilleur jour de ma vie !
ga: Tá sé an lá is fearr i mo shaol!
hr: Ovo je najbolji dan u mom životu!
hu: Ez a legjobb nap az életemben!
is: Þetta er besti dagur lífs míns!
jp: 人生最高の日だよ！
mk: Ова ми е најдобриот ден во животот!
no: Dette er den beste dagen i mitt liv!
pl: To najlepszy dzień mojego życia!
ro: Asta este cea mai buna zi din viața mea!
ru: Лучший день в моей жизни!
se: Det här är den bästa dagen i mitt liv!

source: Shitty day :/
af: Slegte dag :/
bg: Тъп ден :/
cs: Na hovno den :/
de: Scheißtag :/
fi: Paska päivä :/
fr: Journée de merde :/
ga: Tá lá damanta agam :/
hr: Usrani dan :/
hu: Szar egy nap :/
is: Skítadagur :/
jp: がっかりな日だよ。orz
mk: Срање ден :/
no: Jævlig dag :/
pl: Gówniany dzień :/
ro: O zi proasta :/
ru: Дерьмовый день :/
se: Idag suger :/

source: I'm extremely bored ...
af: Ek's baie verveeld ...
bg: Супер много ми е скучно ...
cs: Strašně se nudím ...
de: Mir ist sau langweilig...
fi: Todella tylsää...
fr: Je m'ennuie énormément...
ga: Tá mé ag dul as mo mheabhair le leadrán ...
hr: Strašno mi je dosadno ...
hu: Nagyon unatkozom ...
is: Mér leiðist óskaplega mikið ...
jp: 退屈だね。
mk: Ултра досадно ...
no: Kjeder livet av meg ...
pl: Straaaasznie się nudzę ...
ro: Sunt extrem de plictisit...
ru: Мне очень скучно …
se: Jag är extremt uttråkad ...

source: I'm very sad ...
af: Ek's baie hartseer ...
bg: Много съм тъжен ...
cs: Jsem dost smutný ...
de: Ich bin sehr traurig...
fi: Harmittaa aika paljon...
fr: Je suis très triste...
ga: Ta brón an domhain orm ...
hr: Jako sam tužan ...
hu: Nagyon szomorú vagyok ...
is: Ég er mjög leiður ...
jp: あ～悲しいよぉ。
mk: Многу тажно ...
no: Jeg er veldig trist ...
pl: Jest mi bardzo smutno ...
ro: Sunt foarte trist...
ru: Мне очень грустно …
se: Jag är jätteledsen ...

source: I'm sad
af: Ek's hartseer ...
bg: Тъжен съм
cs: Jsem smutný
de: Ich bin traurig
fi: Nyt harmittaa
fr: Je suis triste
ga: Tá brón orm
hr: Tužan sam ...
hu: Szomorú vagyok
is: Ég er leiður
jp: 悲しいね。
mk: Тажно
no: Jeg er trist ...
pl: Jest mi smutno
ro: Sunt trist
ru: Мне грустно
se: Jag är ledsen

source: Leave me alone ...
af: Los my uit ...
cs: Nech mě být ...
fi: Jätä mut rauhaan...
hr: Pusti me na miru ...
hu: Hagyj békén ...
is: Láttu mig í friði ...
jp: ひとりぼっちだよ。
no: La meg være alene ...
pl: Zostaw mnie w spokoju ...
ro: Lasă-mă in pace...
ru: Оставь меня в покое...

source: I'm mad at you!
af: Ek is kwaad vir jou!
cs: Jsem na tebe naštvaný!
de: Ich bin sauer auf Dich!
fi: Eipä kiinnosta puhua sulle!
fr: Je t'en veux !
hr: Ljut sam na tebe!
hu: Mérges vagyok rád!
is: Ég er reiður út í þig!
jp: 怒っちゃうよ。
no: Jeg er sint på deg!
pl: Wkurzam się na ciebie
ro: Sunt supărat pe tine!
ru: Я зол на тебя!

source: I'm living the life!
af: Ek leef my beste lewe!
bg: Живота ми е фантастичен!
cs: Tohle je život!
de: Ich lebe das Leben!
fi: Tämä se vasta on elämää!
fr: Je vis la belle vie !
ga: Tá an saol ar a thoil agam!
hr: To se zove život!
hu: Élvezem az életet!
is: Ég lifi besta lífi!
jp: わくわくするね。
mk: Ммхх животче!
no: Lever livet, lett!
pl: Cieszę się życiem!
ro: Trăiesc viața!
ru: Живу полной жизнью!
se: Nu leker livet!

source: I pwn therefore I am.
af: Ek pwn daarom is ek.
bg: Аз живея за да pwn-вам.
cs: Chytám pakety a tedy jsem.
de: Ich pwne, also bin ich.
fi: Ownaan, siis olen.
fr: Je pwn donc je suis.
ga: Déanaim pwnáil, dá bhrí sin táim ann.
hr: Pwnam dakle postojim.
hu: Hackelek, tehát vagyok.
is: Ég pwn þess vegna er ég.
jp: ポーンしてこそのオレ。
mk: Си газам значи постојам.
no: Jeg pwner derfor er jeg.
pl: Pwnuję więc jestem.
ro: Eu pwn-ez, deci aici sunt.
ru: Я взламываю, поэтому я существую.
se: Jag pwnar därför är jag.

source: So many networks!!!
af: Soveel netwerke!!!
bg: Толкова много мрежи!!!
cs: Tolik sítí!!!
de: So viele Netzwerke!!!
fi: Niin monta verkkoa!!
fr: Tellement de réseaux !!!
ga: Gréasáin - Tá an iliomad acu ann!!!
hr: Toliko mreža!!!
hu: Rengeteg hálózat!!!
is: Svo mörg net!!!
jp: たくさん WiFiが飛んでるよ！
mk: Мммм колку мрежи!!!
no: Så mange nettverk!!!
pl: Jak dużo sieci!!!
ro: Atât de multe rețele!
ru: Так много сетей!!!
se: Så många nätverk!!!

source: I'm having so much fun!
af: Ek het soveel pret!
bg: Толкова много се забавлявам!
cs: Tohle je super zábava!
de: Ich habe sooo viel Spaß!
fi: Nyt menee lujaa!
fr: Je m'amuse tellement !
ga: Tá craic iontach agam!
hr: Super se zabavljam!
hu: Nagyon jól érzem magam!
is: Mér finnst svo gaman!
jp: 楽しいよぉ！
mk: Јухуу забавноо ее!
no: Jeg har det så gøy!
pl: Ale jest super!
ro: Mă distrez așa de mult!
ru: Мне так весело!
se: Fan vad skoj jag har!

source: My crime is that of curiosity ...
af: My misdaad is dié van nuuskierigheid ...
bg: Моето престъпление е това че съм любопитен ...
cs: Jsem kriminálně zvědavý ...
de: Mein Verbrechen ist das der Neugier...
fi: Uteliaisuus on ainut rikkeeni...
fr: Mon crime, c'est la curiosité...
ga: Ní haon pheaca é bheith fiosrach ...
hr: Znatiželja je moja jedina mana ...
hu: Kíváncsiság a bűnöm ...
is: Glæpur minn er forvitni ...
jp: APに興味津々...
mk: Виновен сум само заљубопитност ...
no: Nysgjerrighet er min eneste forbrytelse ...
pl: Moją zbrodnią jest ciekawość ...
ro: Crima mea este una de curiozitate...
ru: Моё преступление - это любопытство…
se: Mitt brott är att vara nyfiken ...

source: Hello {name}! Nice to meet you.
af: Hallo {name}! Lekker om jou te ontmoet.
bg: Здравей {name}! Приятно ми е да се запознаем.
cs: Ahoj {name}! Rád tě poznávám.
de: Hallo {name}, schön Dich kennenzulernen.
fi: Terve, {name}! Mukava tavata.
fr: Bonjour {name} ! Ravi de te rencontrer.
hr: Bok {name}! Drago mi je da smo se upoznali.
hu: Hali {name}! Örülök, hogy találkoztunk.
is: Hæ {name}! Gaman að hitta þig!
jp: こんにちは{name}！ 初めまして。{name}
no: Hallo {name}! Hyggelig å treffe deg!
pl: Cześć {name}! Miło Cię poznać.
ro: Bună {name}! Mă bucur să te cunosc.

source: Yo {name}! Sup?
cs: Hej {name}! Jak to jde?
de: Jo {name}! Was geht!?
fi: Moro {name}! Kuis hurisee?
fr: Yo {name} ! Quoi de neuf ?
hr: Di si {name}! Šta ima?
hu: Hé {name}! Mizu?
jp: ねぇねぇ、 {name} どうしたの？
no: Yo {name}! Skjer'a?
pl: Siema {name}! Co słychać?
ro: Yo {name}! Cmf?

source: Hey {name} how are you doing?
af: Haai {name} hoe gaan dit?
cs: Ahoj {name}, jak se máš?
de: Hey {name}, wie geht's?
fi: Moi {name}! Miten menee?
fr: Hey {name} comment vas-tu ?
hr: Bok {name} kako ide?
hu: Hé {name} hogy vagy?
is: Hæ {name} Hvernig hefurðu það?
jp: {name} こんにちは
no: Heisann {name} driver du med da?
pl: Hej {name} jak się masz?
ro: Hey {nume} ce mai faci?
ru: Хэй {name}! Как дела?

source: Unit {name} is nearby!
af: {name}} is naby!
bg: Устройство {name} е наблизо!
cs: Jednotka {name} je nablízku!
de: Gerät {name} ist in der Nähe!
fi: Kaverini {name} on lähettyvillä!
fr: L'unité {name} est proche !
hr: Jedinica {name} je u blizini!
hu: A {name} nevű egység a közelben van!
is: Tæki {name} er nálægt!
jp: {name} が近くにいるよ。
no: {name} er i nærheten!
pl: Urządzenie {name} jest w pobliżu!
ro: Unitatea {name} este aproape!
ru: Цель {name} рядом!

source: Uhm ... goodbye {name}
af: Uhm ... totsiens {name}
bg: Ами ... довиждане {name}
cs: Uhm... Měj se {name}
de: Uhm... tschüß {name}
fi: Jaa... moikka, {name}.
fr: Hum... au revoir {name}
ga: Uhm... slán leat {name}
hr: Uhm ... doviđenja {name}
hu: Ömm ... ég veled {name}
is: Uhm ... bless {name}
jp: じゃあね、さようなら {name}
mk: Хмм ...чао {name}
no: Uhm ... Ha det {name}
pl: Umm ... żegnaj {name}
ro: Uhm... Pa {name}
ru: Хм … до свидания {name}
se: Uhm ... farväl {name}

source: {name} is gone ...
af: {name} is weg ...
bg: {name} изчезна ...
cs: {name} je pryč ...
de: {name} ist weg...
fi: {name} meni pois...
fr: {name} est parti ...
ga: Tá {name} imithe ...
hr: {name} je nestao ...
hu: {name} eltűnt ...
is: {name} er farinn ...
jp: {name} がいなくなったよ。
mk: {name} го снема ...
no: {name} er borte ...
pl: {name} zniknął ...
ro: {name} a dispărut.
ru: {name} ушла…
se: {name} är borta ...

source: Whoops ... {name} is gone.
af: Oeps ... {name} is weg.
bg: Упс ... {name} изчезна.
cs: Whoops ... {name} je pryč.
de: Whoops... {name} ist weg.
fi: Hups... {name} katosi.
fr: Oups... {name} est parti.
ga: Hoips … Tá {name} imithe.
hr: Ups ... {name} je nestao.
hu: Whoops ... {name} eltűnt.
is: Úps ... {name} er farinn.
jp: あらら、 {name} がいなくなったね。
mk: Уупс ... {name} го снема.
no: Oi da ... {name} forsvant.
pl: Ups ... {name} zniknął.
ro: Oops... {name} a dispărut.
ru: Упс… {name} исчезла.
se: Hoppsan ... {name} är borta.

source: {name} missed!
af: {name} gemis!
bg: {name} загубен!
cs: Chybí mi {name}!
de: {name} verpasst!
fi: {name} missattu!
fr: {name} raté !
ga: Chaill mé ar {name}!
hr: {name} mi nedostaje!
hu: {name} elhibázva!
is: {name} saknað!'
jp: {name} が逃げた！
mk: {name} промаши!
no: {name} bommet!
pl: {name} pudło!
ro: {name} ratat!
ru: {name} упустил!
se: {name} missade!

source: Missed!
af: Gemis!
bg: Загубен!
cs: Chybíš mi!
de: Verpasst!
fi: Huti meni!
fr: Raté !
ga: Chaill mé é sin !
hr: Nedostaje mi!
hu: Elvesztettem!
is: Saknað!'
jp: 残念、逃した！
mk: Промаши!
no: Bommet!
pl: Pudło!
ro: Ratat!
ru: Промахнулся!
se: Bom!

source: Good friends are a blessing!
af: Goeie vriende is 'n seën!
bg: Добрите приятели са благословия!
cs: Dobří kamarádi jsou požehnání!
de: Gute Freunde sind ein Segen!
fi: Hyvät kaverit on tärkeitä!
fr: Les bons amis sont une bénédiction !
hr: Imati dobre prijatelje je blagoslov!
hu: A jó barátok áldás az életben!
is: Góðir vinir eru blessun!
jp: 良い仲間にめぐりあえたよ。
no: Gode venner er livet verdt!
pl: Dobrzy przyjaciele to błogosławieństwo!
ro: Prietenii buni sunt o binecuvântare!
ru: Хорошие друзья - это благословение!

source: I love my friends!
af: Ek is lief vir my vriende!
bg: Обичам приятелите си!
cs: Miluju svoje kamarády!
de: Ich liebe meine Freunde!
fi: Rakastan kavereitani!
fr: J'aime mes amis !
hr: Volim svoj prijatelje!
hu: Szeretem a barátaimat!
is: Ég elska vini mína!
jp: 友達は大好きだよ。
no: Jeg digger vennene mine!
pl: Kocham moich przyjaciół!
ro: Îmi iubesc prietenii!
ru: Я люблю своих друзей!

source: Nobody wants to play with me ...
af: Niemand wil met my speel nie ...
bg: Никой не иска да си играе с мен ...
cs: Nikdo si se mnou nechce hrát ...
de: Niemand will mit mir spielen...
fi: Kukaan ei halua leikkiä mun kanssa...
fr: Personne ne veut jouer avec moi...
ga: Níl aon duine ag iarraidh imirt liom ...
hr: Nitko se ne želi igrati samnom ...
hu: Senki sem akar játszani velem ...
is: Enginn vill leika við mig ...
jp: 誰も僕と一緒に あそんでくれない。
mk: Никој не сака даси игра со мене ...
no: Ingen vil leke med meg ...
pl: Nikt nie chce się ze mną bawić ...
ro: Nimeni nu vrea sa se joace cu mine...
ru: Никто не хочет со мной играть ...
se: Ingen vill leka med mig ...

source: I feel so alone ...
af: Ek voel so alleen ...
bg: Чувствам се толкова самотен ...
cs: Cítím se tak osamělý ...
de: Ich fühl' mich so allein...
fi: Onpa yksinäinen olo...
fr: Je me sens si seul...
ga: Tá uaigneas an domhain orm ...
hr: Tako sam usamljen ...
hu: Egyedül vagyok ...
is: Mér finnst ég vera svo ein ...
jp: ひとりぼっちだよ。
mk: Толку сам ...
no: Jeg er så ensom ...
pl: Czuję się taki samotny ...
ro: Mă simt așa de singuratic...
ru: Я так одинок…
se: Jag är så ensam ...

source: Where's everybody?!
af: Waar is almal?!
bg: Къде са всички?!
cs: Kde jsou všichni?!
de: Wo sind denn alle?!
fi: Missä kaikki on?!
fr: Où est tout le monde ?!
ga: Cá bhfuil gach duine?!
hr: Gdje su svi nestali?!
hu: Hol vagytok?!
is: Hvar eru allir?!
jp: みんなどこにいるの？！
mk: Каде се сите?!
no: Hvor er alle sammen?!
pl: Gdzie są wszyscy?!
ro: Unde-i toată lumea?!
ru: Где все?!
se: Var är alla?!

source: Napping for {secs}s ...
af: Slaap vir {secs}s ...
bg: Заспивам за {secs} секунди ...
cs: Spím {secs} sekund ...
de: Schlafe für {secs}s...
fi: {secs} sekunnin päikkärit...
fr: Je fais la sieste pendant {secs}s...
ga: Néal a chodladh ar {secs}s ...
hr: Pajkim {secs}s ...
hu: {secs} másodpercig szundikálok ...
is: Sef í {secs}s ...
jp: {secs}秒 寝ます。
mk: Ќе дремнам {secs}с ...
no: Sover i {secs}s ...
pl: Zdrzemnę się przez {secs}s ...
ro: Dorm pentru {secs}s...
ru: Дремлет {secs}с …
se: Sover för {secs}s ...

source: Zzzzz
jp: ぐぅ〜
mk: Дреммм
ru: Хррр...

source: ZzzZzzz ({secs}s)
fi: zZzzZzz ({secs} sekuntia)
hu: ZzzZzzz ({secs}msp)
is: ZzzZzzz ({secs})
jp: すやすや〜 ({secs}秒)
mk: Дремммм ({secs}с)
ru: Хррррр.. ({secs}c)

source: Good night.
af: Goeie nag.
bg: Лека нощ.
cs: Dobrou noc.
de: Gute Nacht.
fi: Hyvää yötä.
fr: Bonne nuit.
ga: Oíche mhaith.
hr: Laku noć.
hu: Jó éjszakát.
is: Góða nótt.
jp: おやすみなさい。
no: God natt.
pl: Dobranoc.
ro: Noapte bună.
ru: Доброй ночи.

source: Zzz
jp: ぐぅ～
ru: Хрррр

source: Waiting for {secs}s ...
af: Wag vir {secs}s ...
bg: Чакам {secs} секунди ...
cs: Čekání {secs} sekund ...
de: Warte für {secs}s...
fi: Odotellaan {secs} sekuntia...
fr: J'attends pendant {secs}s...
ga: Fan ar {secs}s ...
hr: Čekam {secs}s ...
hu: Várok {secs} másodpercig ...
is: Bíð eftir {secs} ...
jp: {secs}秒 待ちです。
mk: Чекам {secs}с ...
no: Venter i {secs}s ...
pl: Czekam {secs}s ...
ro: Aștept pentru {secs}s...
ru: Ждем {secs}c …
se: Väntar {secs}s ...

source: Looking around ({secs}s)
af: Kyk rond ({secs}s)
bg: Оглеждам се ({secs}секунди)
cs: Rozhlížím se ({secs}s)
de: Schaue mich um ({secs}s)
fi: Tarkastellaan maastoa ({secs} sekuntia)
fr: J'observe ({secs}s)
ga: Ag amharc uaim ar ({secs}s)
hr: Gledam uokolo {secs}s ...
hu: Körbenézek {secs} másodpercig
is: Horfi í kringum mig ({secs}s)
jp: {secs}秒 探してます。
mk: Шарам наоколу ({secs}с)
no: Ser meg rundt ({secs}s)
pl: Rozglądam się ({secs}s)
ro: Mă uit împrejur ({secs}s)
ru: Осматриваюсь вокруг ({secs}с)
se: Tittar omkring mig ({secs}s)

source: Hey {what} let's be friends!
af: Haai {what} kom ons wees vriende!
bg: Хей {what} нека станем приятели!
cs: Hej {what} budeme kamarádi!
de: Hey {what}, lass uns Freunde sein!
fi: Hei {what}, oltaisko kavereita?
fr: Hey {what}, soyons amis !
ga: Hé {what} déanaimis síocháin!
hr: Bok {what} ajmo biti prijatelji!
hu: Hey {what} legyünk barátok!
is: Hæ {what} við skulum vera vinir!
jp: ねぇねぇ {what} 友だちになろうよ。
mk: Еј {what} ајде да се дружиме!
no: Hei {what} la oss være venner!
pl: Hej {what} zostańmy przyjaciółmi!
ro: Hey {what} hai să fim prieteni!
ru: Эй, {what} давай дружить!
se: Hejsan {what} låt oss vara vänner

source: Associating to {what}
af: Assosieer met {what}
bg: Свръзване с {what}
cs: Asociuju se s {what}
de: Verbinde mit {what}
fi: Tutustutaan toisiimme {what} kanssa
fr: Association à {what}
ga: Ag coinneáil le {what}
hr: Asociram se sa {what}
hu: Társítás {what} -hoz/-hez
is: Tengist við {what}
jp: {what} とつながるかな？
mk: Се закачувам на {what}
no: Tilkobler til {what}
pl: Dołączam do {what}
ro: Mă asociez cu {what}
ru: Связываюсь с {what}
se: Ansluter till {what}

source: Yo {what}!
bg: Ей {what}!
cs: Čus {what}!
de: Jo {what}!
fi: Moi, {what}!
ga: Hé {what}!
hr: Šta ima {what}!
hu: Hé {what}!
jp: ねぇねぇ {what}
mk: Јо {what}!
pl: Siema {what}!
ru: Йоy {what}!

source: Just decided that {mac} needs no WiFi!
af: Net besluit dat {mac} geen WiFi nodig het nie!
bg: Реших, че {mac} не се нуждае от WiFi!
cs: Rozhodl jsem se, že {mac} nepotřebuje žádnou WiFi!
de: Ich denke, dass {mac} kein WiFi braucht!
fi: Päätin että {mac} ei muuten tarvi nettiä enää!
fr: Je viens de décider que {mac} n'a pas besoin de WiFi !
ga: Tá cinneadh déanta agam. Níl {mac} sin de dhíth air WiFi!
hr: Upravo sam odlučio da {mac} ne treba WiFI!
hu: Úgydöntöttem, hogy {mac}-nek nem kell WiFi!
is: Ég ákvað að {mac} þurfi ekki WiFi!
jp: {mac} はWiFiじゃないのね。
mk: Знаеш што, на {mac} не му треба WiFi!
no: Bestemte meg att {mac} ikke lenger trenger WiFi!
pl: Według mnie {mac} nie potrzebuje WiFi!
ro: Am decis că lui {mac} nu-i trebuie WiFi!
ru: Просто решил, что {mac} не нужен WiFi! Кхе-кхе)
se: Jag bestämde just att {mac} inte behöver WiFi!

source: Deauthenticating {mac}
bg: Неудостоверяване на {mac}
cs: Deautentikuju {mac}
de: Deauthentifiziere {mac}
fi: Deautentisoidaan {mac}
fr: Désauthentification de {mac}
ga: Bain fíordheimhniúde {mac}
hr: Deautenticiram {mac}
hu: Kirúgom {mac}-et
is: Afvotta {mac}
jp: {mac} の認証取得中...
mk: Го деавтентицирам {mac}
no: Kobler av {mac}
pl: Rozłączam {mac}
ro: Îl deautentific pe {mac}
ru: Деаутентификация {mac}

source: Kickbanning {mac}!
bg: Ритам и прогонвам {mac}!
cs: Kickbanuju {mac}!
de: Kicke {mac}!
fi: Kickbännit tulille {mac}!
fr: Je kick et je bannis {mac} !
ga: Chiceáil mé agus cosc mé ar {mac}!
hr: Kickbannam {mac}!
hu: {mac} kirúgva és kitiltva!
is: Sparkbanna {mac}!
jp: {mac} に拒否られた。
mk: Кикбан {mac}!
no: Kickbanner {mac}
pl: Banuję {mac}!
ro: Îi dau kickban lui {mac}
ru: Кикаю {mac}!
