Repository: evilsocket/pwnagotchi
Catalog: pwnagotchi/locale/*/LC_MESSAGES/voice.po
Languages: af, bg, cs, de, fi, fr, ga, hr, hu, is, jp, mk, no, pl, ro, ru, se

source: Cool, we got {num} new handshake{plural}!
af: Koel, ons het {num} nuwe handdruk gekry!
bg: Супер, имаме {num} нови handshake{plural}!
cs: Super, máme {num} nových handshaků!
de: Cool, wir haben {num} neue Handshake{plural}!
fi: Siistiä! Saatiin {num} uutta handshakeä!
fr: Cool, on a {num} nouve(l/aux) handshake{plural} !
ga: Go hiontach, fuaireamar {num} handshake{plural}!
hr: Fora, imamo {num} novih handshakeova!
hu: Király, kaptunk {num} új üzenetet!
is: Flott! við fengum {num} ný handatök {plural}!
jp: おぉ、 {num}回 ハンドシェイクがあったよ！
mk: Кул, фативме {num} нови ракувања!
no: Fett, vi fikk {num} nye håndtrykk!
pl: Super, zdobyliśmy {num} nowych handshake'ów!
ro: Șmecher, avem {num} de handshake-uri noi!
ru: Круто, мы получили {num} новое рукопожатие!
se: Lysande, vi har {num} ny handskakningar{plural}!

source: You have {count} new message{plural}!
af: Jy het {count} nuwe boodskap!
bg: Имате {count} нови съобщения!
cs: Máš {count} nových zpráv!
de: Cool, wir haben {num} neue Handshake{plural}!
fi: Sulla on {count} uutta viestiä!
fr: Tu as {num} nouveau(x) message{plural} !
hr: Imate {count} novih poruka!
hu: {count} új üzeneted van!
is: þú hefur {count} ný skilaboð!
jp: おぉ、 {count}個メッセージがあるよ！
no: Du har {count} melding{plural}!
pl: Masz {count} nowych wiadomości!
ro: Ai {count} mesaj(e) nou/noi!

source: Ops, something went wrong ... Rebooting ...
jp: 何か間違った。 リブートしている。

source: Kicked {num} stations
af: {num} stasies geskop
bg: Отхвърлих {num} станции
cs: Vykopnuto {num} klientů
de: {num} Stationen gekickt
fi: Potkittiin {num} asemaa
fr: {num} stations kick
ga: {num} stáisiún kick
hr: Šutnuo {num} stanica
hu: Kirúgva {num} állomás
is: Sparkaði {num} stöðvar
jp: {num}回拒否された。
mk: Избацив {num} станици
no: Kicket {num} stasjoner
pl: Wyrzuciłem {num} stacji
ro: Am dat afară {num} de stații
ru: Кикнул {num} станцию
se: Sparkade {num} stationer

source: Made >999 new friends
af: Meer as >999 nuwe vriende gemaak
jp: 1000人以上友達ができた。

source: Made {num} new friends
af: {num} nuwe vriende gemaak
bg: Направих {num} нови приятели
cs: Mám {num} nových kamarádů
de: {num} neue Freunde gefunden
fi: Saatiin {num} uutta kaveria
fr: A fait {num} nouve(l/aux) ami(s)
ga: Rinne mé {num} cairde nua
hr: Upoznao {num} novih prijatelja
hu: {num} új barátot találtam
is: Eignaðist {num} nýja vini
jp: {num}人友達ができた。
mk: {num} нови другарчиња
no: Møtte {num} nye venner
pl: Zdobyłem {num} nowych przyjaciół
ro: Am făcut {num} prieteni noi
ru: Заимел {num} новых друзей
se: Har {num} nya vänner

source: Got {num} handshakes
af: Het {num} handdrukke gekry
bg: Имам {num} handshakes
cs: Mám {num} handshaků
de: {num} Handshakes aufgez.
fi: Saatiin {num} handshakeä
fr: A {num} handshakes
ga: Fuair me {num} cumarsáid thionscantach
hr: Pokupio {num} handshakeova
hu: {num} kézfogást szereztem
is: Fékk {num} ný handabönd
jp: {num}回ハンドシェイクした。
mk: Фатив {num} ракувања
no: Skaffet {num} håndtrykk
pl: Zdobyłem {num} handshake'ów
ro: Am primit {num} de handshake-uri
ru: Получил {num} рукопожатий
se: Har {num} handskakningar

source: Met 1 peer
af: Ontmoet 1 eweknie
bg: Срещнах 1 връстник
cs: Potkal jsem jednoho kámoše
de: 1 Peer getroffen.
fi: Tavattiin 1 kaveri
fr: 1 camarade rencontré
ga: Bhuail mé piara amháin
hr: Sreo 1 novog druga
hu: 1 Társsal találkoztam
is: Hitti 1 jafningja
jp: 1人 仲間に会いました。
mk: Запознав 1 пријател
no: Møtte 1 annen
pl: Spotkałem 1 kolegę
ro: Am întalnit un peer
ru: Встретился один знакомый
se: Mötte 1 jämlike

source: Met {num} peers
af: Ontmoet {num} eweknieë
bg: Срещнах {num} връстници
cs: Potkal jsem {num} kámošů
de: {num} Peers getroffen
fi: Tavattiin {num} uutta kaveria
fr: {num} camarades recontrés
ga: Bhuail me {num} piara
hr: Sreo {num} druga
hu: Találkoztam {num} társsal
is: Hitti {num} jafningja
jp: {num}人 仲間に会いました。
mk: Запознав {num} пријатели
no: Møtte {num} andre
pl: Spotkałem {num} kolegów
ro: Am întalnit {num} de peer-uri
ru: Встретились {num} приятелей
se: Mötte {num} jämlikar

source: I've been pwning for {duration} and kicked {deauthed} clients! I've also met {associated} new friends and ate {handshakes} handshakes! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
af: Ek het vir {duration} gepwn en het {deauthed} kliënte geskop! Ek het ook {associated} nuwe vriende ontmoet en het {handshakes} handdrukke geëet! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
bg: Аз pwn-вах за {duration} и отхвърлих {deauthed} clients! Също така срещнах {associated} нови приятели и изядох {handshakes} handshakes! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
cs: Chytal jsem pakety po dobu {duration} a vykopnul jsem {deauthed} klientů! Taky jsem potkal {associated} nových kamarádů a snědl {handshakes} handshaků! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
de: Ich war {duration} am Pwnen und habe {deauthed} Clients gekickt! Außerdem habe ich {associated} neue Freunde getroffen und {handshakes} Handshakes gefressen! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
fi: Olen ollut päällä {duration} ja potkinut {deauthed} asemaa! Olen myös tavannut {associated} uutta kaveria ja saanut {handshakes} handshakeä! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
fr: J'ai pwn durant {duration} et kick {deauthed} clients ! J'ai aussi rencontré {associated} nouveaux amis et dévoré {handshakes} handshakes ! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
ga: Bhí me ag pwnáil ar {duration} agus chiceáil me ar {deauthed} cliaint! Chomh maith, bhuail me {associated} cairde nua and d'ith mé {handshakes}! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
hr: Pwnam {duration} vremena i šutnuo sam {deauthed} klijenata! Sreo sam{associated} novih prijatelja i pojeo {handshakes} handshakeova! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
hu: Már {duration} ideje dolgozom, kirúgtam {deauthed} klienst! Találkoztam még{associated} új baráttal és elfogtam {handshakes} kézfogást! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
is: Ég hef verið að pwna í {duration} og sparkað {deauthed} viðskiptavinum! Ég hef líka hitt {associated} nýja vini og borðað {handshakes} handabönd! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
jp: {duration}中{deauthed}のAPに拒否されたけど、{associated}回チャンスがあって{handshakes}回ハンドシェイクがあったよ。。 #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
mk: Си газам веќе {duration} и избацив {deauthed} клиенти! Запознав {associated} нови другарчиња и лапнав {handshakes} ракувања! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
no: Jeg har pwnet for {duration} og kicket {dauthed} klienter! Jeg har også møtt {associated} nye venner og spiste {handshakes} håndtrykk! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
pl: Pwnowałem {duration} i wyrzuciłem {deauthed} klientów! Spotkałem także {associated} nowych przyjaciół i zjadłem {handshakes} handshake'ow! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
ro: Eu am făcut pwning pentru {duration} și am dat afara {deauthed} clienți! De asemenea, am întalnit {associated} prieteni noi și am mancat {handshakes} de handshake-uri! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
ru: Я взламывал {duration} и кикнул {deauthed} клиентов! Я также встретил {associated} новых друзей и съел {handshakes} рукопожатий! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
se: Jag har pwnat för {duration} och sparkat ut {deauthed} klienter, Jag har också träffat {associated} nya vänner och har skakat {handshakes} händer! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet

source: hours
af: ure
bg: часове
cs: hodiny
de: Stunden
fi: tuntia
fr: heures
ga: uair on chloig
hr: sati
hu: óra
is: klukkustundir
jp: 時間
no: timer
pl: godzin
ro: ore
ru: часов
se: timmar

source: minutes
af: minute
bg: минути
cs: minuty
de: Minuten
fi: minuuttia
ga: nóiméad
hr: minuta
hu: perc
is: mínútur
jp: 分
no: minutter
pl: minut
ro: minute
ru: минут
se: minuter

source: seconds
af: sekondes
bg: секунди
cs: sekundy
de: Sekunden
fi: sekuntia
fr: secondes
ga: soicind
hr: sekundi
hu: másodperc
is: sekúndur
jp: 秒
no: sekunder
pl: sekund
ro: secunde

source: hour
af: uur
bg: час
cs: hodina
de: Stunde
fi: tunti
fr: heure
ga: uair an chloig
hr: sat
hu: óra
is: klukkustund
jp: 時
no: time
pl: godzina
ro: oră
ru: час
se: timme

source: minute
af: minuut
bg: минута
cs: minuta
fi: minuutti
ga: nóiméad
hr: minuta
hu: perc
is: mínútu
jp: 分
no: minutt
pl: minuta
ro: minut
ru: минуту
se: minut

source: second
af: tweede
bg: секунда
cs: sekunda
de: Sekunde
fi: sekunti
fr: seconde
ga: soicind
hr: sekunda
hu: másodperc
is: sekúndu
jp: 秒
no: sekund
pl: sekunda
ro: secundă

source: Oops, something went wrong ... Rebooting ...
af: Oops, iets het verkeerd gegaan ... Herlaai ...
bg: Упс, нещо се обърка ... Рестартиране ...
cs: Ups, něco se pokazilo ... Restartuju ...
de: Ops, da ist was schief gelaufen... Starte neu...
fi: Hups, jokin meni vikaan... Käynnistetään uudelleen...
fr: Oups, quelque chose s'est mal passé... Redémarrage...
ga: Hoips...Tháinig ainghléas éigin...
hr: Ups, nešto je krepalo ... Rebooting ...
hu: Ops, valami rosszul sikerült ... Újraindítás ...
is: Oops, eitthvað brotnaði ... Endurræsi ...
mk: Упс, нешто не еко што треба ... Рестартирам ...
no: Oi, noe gikk helt skakk ... Rebooter ...
pl: Ups, coś poszło nie tak ... Restaruję ...
ro: OOps, ceva s-a întamplat... Îmi dau reboot...+
ru: Ой, что-то пошло не так … Перезагружаюсь …
se: Hoppsan, någpt gick fel ... Startar om ...

source: Uploading data to {to} ...
af: Laai data op na {to} ...
fi: Lähetetään dataa kohteeseen {to}...
hr: Šaljem podatke na {to} ...
is: Hleð upp gögnum til {to} ...

source: Hello {name}! Nice to meet you. {name}
ga: Dia Duit {name}! Is deas bualadh leat. {name}
mk: Здраво{name}! Мило ми е. {name}
ru: Привет, {name}! Рад встрече с тобой!
se: Hejsan {name}! Trevligt att träffas {name}

source: Unit {name} is nearby! {name}
ga: Aonad {name} in aice láimhe! {name}
mk: Опаа {name} е во близина! {name}
ru: Цель {name} близко!
se: Enheten {name} är nära! {name}
