Repository: evilsocket/pwnagotchi
Catalog: pwnagotchi/locale/by/LC_MESSAGES/voice.po
Languages: by_by

source: ZzzzZZzzzzZzzz
by_by: ХрррРРррррРррр

source: Hi, I'm Pwnagotchi! Starting ...
by_by: Вітаю, я Pwnagotchi! Пачынаем!

source: New day, new hunt, new pwns!
by_by: Новы дзень, новае паляванне, новыя ўзломы!

source: Hack the Planet!
by_by: Узламай гэту Планету!

source: AI ready.
by_by: A.I. гатовы.

source: The neural network is ready.
by_by: Нейронная сетка гатова.

source: Generating keys, do not turn off ...
by_by: Генерацыя ключоў, не выключайце...

source: Hey, channel {channel} is free! Your AP will say thanks.
by_by: Гэй, канал {channel} вольны! Ваш пункт доступу скажа дзякуй.

source: Reading last session logs ...
by_by: Чытаю логі апошняй сэсіі...

source: Read {lines_so_far} log lines so far ...
by_by: Чытаю {lines_so_far} радкоў логаў...

source: I'm bored ...
by_by: Мне сумна …

source: Let's go for a walk!
by_by: Хадзем пагуляем!

source: This is the best day of my life!
by_by: Лепшы дзень у маім жыцці!

source: Shitty day :/
by_by: Дзень проста гаўно :/

source: I'm extremely bored ...
by_by: Мне вельмі нудна …

source: I'm very sad ...
by_by: Мне вельмі сумна …

source: I'm sad
by_by: Мне сумна

source: Leave me alone ...
by_by: Пакінь мяне ў спакоі...

source: I'm mad at you!
by_by: Я злы на цябе!

source: I'm living the life!
by_by: Жыву поўным жыццём!

source: I pwn therefore I am.
by_by: Я ўзломваю, таму я існую.

source: So many networks!!!
by_by: Так шмат сетак!!!

source: I'm having so much fun!
by_by: Мне так весела!

source: My crime is that of curiosity ...
by_by: Маё злачынства - гэта цікаўнасць…

source: Hello {name}! Nice to meet you. {name}
by_by: Вітаю, {name}! Рад сустрэчы з табой!

source: Unit {name} is nearby! {name}
by_by: Мэта {name} побач!

source: Hey {name} how are you doing?
by_by: Гэй {name}! Як маешся?

source: Unit {name} is nearby!
by_by: Мэта {name} побач!

source: Uhm ... goodbye {name}
by_by: Хм … да пабачэння {name}

source: {name} is gone ...
by_by: {name} сышоў

source: Whoops ... {name} is gone.
by_by: Ай-яй {name} сышоў.

source: {name} missed!
by_by: {name} страціў!

source: Missed!
by_by: Прамахнуўся!

source: Good friends are a blessing!
by_by: Добрыя сябры - гэта шчасце!

source: I love my friends!
by_by: Я люблю сваіх сяброў!

source: Nobody wants to play with me ...
by_by: Ніхто не жадае са мной гуляць ...

source: I feel so alone ...
by_by: Я такі самотны…

source: Where's everybody?!
by_by: Дзе ўсе?!

source: Napping for {secs}s ...
by_by: Драмлю {secs}с …

source: Zzzzz
by_by: Хрррр...

source: ZzzZzzz ({secs}s)
by_by: ХррРрр.. ({secs}c)

source: Good night.
by_by: Дабранач.

source: Zzz
by_by: Хрр

source: Waiting for {secs}s ...
by_by: Чакаем {secs}c …

source: Looking around ({secs}s)
by_by: Аглядаюся вакол ({secs}с)

source: Hey {what} let's be friends!
by_by: Гэй, {what} давай сябраваць!

source: Associating to {what}
by_by: Звязваюся з {what}

source: Yo {what}!
by_by: Ёў {what}!

source: Just decided that {mac} needs no WiFi!
by_by: Проста вырашыў, што {mac} не патрэбен WiFi! Гы-гы :)

source: Deauthenticating {mac}
by_by: Дэаўтэнтыфікацыя {mac}

source: Kickbanning {mac}!
by_by: Пінаю {mac}!

source: Cool, we got {num} new handshake{plural}!
by_by: Крута, мы атрымалі {num} новы поціск рукі!

source: Oops, something went wrong ... Rebooting ...
by_by: Ой, нешта пайшло не так … Перазагружаюся …

source: Kicked {num} stations
by_by: Пнуў {num} станцыю

source: Made {num} new friends
by_by: Атрымаў {num} новых сяброў

source: Got {num} handshakes
by_by: Атрымаў {num} поціскаў рукі

source: Met 1 peer
by_by: Сустрэўся адзін знаёмы

source: Met {num} peers
by_by: Сустрэліся {num} знаёмых

source: I've been pwning for {duration} and kicked {deauthed} clients! I've also met {associated} new friends and ate {handshakes} handshakes! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet
by_by: Я ўзломваў {duration} и штурхаў {deauthed} кліентаў! Таксама сустрэў {associated} новых сяброў и з'еў {handshakes} поціскаў рукі! #pwnagotchi #pwnlog #pwnlife #hacktheplanet #skynet

source: hours
by_by: гадзін

source: hour
by_by: гадзіна

source: minutes
by_by: хвілін

source: minute
by_by: хвіліну
